{"translation-revision-date":"2023-02-14 20:03:21+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de_CH"},"Affirm":["Affirm"],"Amazon Pay":["Amazon Pay"],"Get in touch":["Kontakt aufnehmen"],"Have more questions?":["Haben Sie noch Fragen?"],"Can WooCommerce Payments support Subscriptions and recurring payment options?":["Kann WooCommerce Payments Abonnements und Optionen für wiederkehrende Zahlungen unterstützen?"],"If we become aware of prohibited activity, we may restrict or shutdown the account responsible.":["Wenn wir unerlaubte Aktivitäten bemerken, können wir das verantwortliche Konto sperren oder abschalten."],"By signing up to use WooCommerce Payments, you agree not to accept payments in connection with these restricted activities, practices or products. We also work to ensure that no prohibited activity is conducted on WooCommerce Payments.":["Mit der Registrierung für WooCommerce Payments erklären Sie sich damit einverstanden, keine Zahlungen in Verbindung mit diesen verbotenen Aktivitäten, Praktiken oder Produkten anzunehmen. Wir sorgen auch dafür, dass keine verbotenen Aktivitäten auf WooCommerce Payments durchgeführt werden."],"The full list of these businesses can be found in <a>Stripe’s Restricted Businesses list<\/a>.":["Eine vollständige Auflistung dieser Unternehmen finden Sie in der <a>Stripe-Liste der eingeschränkten Unternehmen<\/a>."],"Firearms, ammunition":["Schusswaffen, Munition"],"Substances designed to mimic illegal drugs":["Substanzen, die illegale Drogen nachahmen sollen"],"Social media activity, like Twitter followers, Facebook likes, YouTube views":["Aktivitäten in den sozialen Medien wie Twitter-Follower, Facebook-Likes, YouTube-Aufrufe"],"Pseudo pharmaceuticals":["Pseudo-Arzneimittel"],"Multi-level marketing":["Mehrstufiges Marketing"],"Drug paraphernalia (including e-cigarette, vapes and nutraceuticals)":["Drogenutensilien (einschliesslich E-Zigaretten, Vapes und Nahrungsergänzungsmittel)"],"Adult content and services":["Pornografische Inhalte und Dienste"],"Counterfeit goods":["Gefälschte Waren"],"Virtual currency, including video game or virtual world credits":["Virtuelle Währungen, einschliesslich Guthaben für Videospiele oder virtuelle Welten"],"Due to restrictions from card networks, our payment service providers, and their financial service providers, some businesses and product types that are not allowed to transact using WooCommerce Payments, including but not limited to:":["Aufgrund von Beschränkungen durch Kartennetzwerke, unserer Zahlungsdienstleister und deren Finanzdienstleister darf WooCommerce Payments für einige Unternehmen und Produkttypen nicht verwendet werden. Dazu zählen unter anderem:"],"What products are not permitted on my store when accepting payments with WooCommerce Payments?":["Welche Produkte sind in meinem Shop nicht erlaubt, wenn ich Zahlungen mit WooCommerce Payments annehme?"],"Most banks will reflect the deposit in your account as soon as they receive the transfer from WooCommerce Payments. Some may take a few extra days to make the balance available to you.":["Die meisten Banken zeigen die Einzahlung auf Ihrem Konto an, sobald sie die Überweisung von WooCommerce Payments erhalten haben. Bei einigen Banken kann es ein paar Tage länger dauern, bis das Guthaben für Sie verfügbar ist."],"For example, a business based in New Zealand has a pending period of 4 business days. Payments made to this account on Wednesday will be paid out on the next Tuesday.":["In Neuseeland ansässige Unternehmen haben beispielsweise eine Bearbeitungszeit von 4 Geschäftstagen. Zahlungen, die am Mittwoch auf dieses Konto eingehen, werden am nächsten Dienstag ausgezahlt."],"Payments received each day become part of the pending balance. That pending balance will become available after a pending period. On the day it becomes available, it will be automatically paid out to your bank account. The pending period is based on the country of the account.":["Täglich eingehende Zahlungen werden Teil des ausstehenden Guthabens. Dieses ausstehende Guthaben ist nach einer gewissen Bearbeitungszeit verfügbar. An dem Tag, an dem es verfügbar wird, wird es automatisch auf Ihrn Bankkonto eingezahlt. Die Bearbeitungszeit richtet sich nach dem Land, in dem das Konto geführt wird."],"When will I receive deposits for my WooCommerce Payments account balance?":["Wann erhalte ich Einzahlungen für mein WooCommerce Payments-Guthaben?"],"<a>View all fees<\/a>":["<a>Alle Gebühren anzeigen<\/a>"],"What are the fees for WooCommerce Payments?":["Wie hoch sind die Gebühren für WooCommerce Payments?"],"How will I save money using WooCommerce Payments?":["Wie spare ich mit WooCommerce Payments Geld?"],"Yes. WooCommerce Payments works alongside other payment service providers, including Stripe, PayPal, and all others. We’ve built it with this flexibility in mind so that you can ensure your store is working to meet your business needs.":["Ja. WooCommerce Payments kann neben allen anderen Zahlungsdienstanbietern wie Stripe und PayPal verwendet werden. Wir haben die Lösung flexibel konzipiert, damit Ihr Betrieb damit gut läuft und Sie geschäftliche Anforderungen erfüllen können."],"Can I use WooCommerce Payments alongside other payment gateways?":["Kann ich WooCommerce Payments zusammen mit anderen Zahlungsportalen verwenden?"],"What is WooCommerce Payments?":["Was ist WooCommerce Payments?"],"Frequently asked questions":["Häufig gestellte Fragen"],"By clicking \"Install\", you agree to the <a>Terms of Service<\/a>":["Wenn Sie auf «Installieren» klicken, stimmen Sie den <a>Geschäftsbedingungen<\/a> zu."],"It’s something else (Please share below)":["Etwas anderes (bitte unten angeben)"],"I’m open to installing it another time":["Ich möchte es ein andermal installieren"],"I need more information about WooCommerce Payments":["Ich benötige mehr Informationen zu WooCommerce Payments"],"I don’t want to install another plugin":["Ich möchte kein weiteres Plugin installieren"],"I’m already happy with my payments setup":["Ich bin mit meinen eingerichteten Zahlungsmethoden zufrieden"],"Limited time offer":["Zeitlich begrenztes Angebot"],"See more":["Mehr anzeigen"],"PayPal Payments":["PayPal-Zahlungen"],"Comments (Optional)":["Kommentare (optional)"],"WooCommerce Payments":["WooCommerce Payments"],"Install":["Installieren"],"Learn more":["Mehr erfahren"],"No thanks":["Nein, danke"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/wcpay-payment-welcome-page.js"}}